Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/saamelaiskarajat_ilmoittaa_haettavaksi_saamenkielisen_lastenmateriaalin_kehittamishankkeen_maaraaikaisen_suunnittelijan_tehtavan.html.tmx
Source language: fin
Languages: smn

source: Saamelaiskäräjät ilmoittaa haettavaksi SAAMENKIELISEN LASTENMATERIAALIN KEHITTÄMISHANKKEEN MÄÄRÄAIKAISEN SUUNNITTELIJAN TEHTÄVÄN
smn: Sämitigge almoot uuccâmnáál SÄMIKIELÂLII PÁRNÁIMATERIAAL OVDEDEMHAAVÂ MERIÁIGÁSII VUÁVÁJEIJEE PARGO

source: Työ alkaa sopimuksen mukaan mahdollisimman pian ja kestää 31.8.2019 saakka.
smn: Pargo álgá sopâmuš mield nuuvt jotelávt ko máhđulâš já pištá 31.8.2019 räi.

source: Suunnittelija vastaa hankkeen suunnittelusta, toteuttamisesta ja raportoinnista.
smn: Vuávájeijee västid haavâ vuáváámist, olášutmist já raportistmist.

source: Hankkeen aikana on tarkoitus tuottaa alle kouluikäisille suunnattua materiaalia kolmella saamen kielellä saamelaisen varhaiskasvatuksen ja perheiden käyttöön.
smn: Haavâ ääigi lii tárguttâs pyevtittiđ vuálá škovlâahasáid čuosâttum materiaal kuulmâ sämikielân sämmilii arâšoddâdem já perrui kiävtun.

source: Painopiste tulee olemaan alle kouluikäisille soveltuvassa digitaalisessa materiaalissa.
smn: Tiäddučuogâstâh lii vuálá škovlâahasáid hiäivulii digitaallii materiaalist.

source: Tehtävän menestyksekästä hoitamista edesauttaa saamelaiskulttuurin tuntemus, materiaalityön ja digitaalisen toimintaympäristön tuntemus ja kyky itsenäiseen suunnittelutyöhön ja toteutukseen yhteistyössä eri toimijoiden kanssa.
smn: Pargo miänástuvvee hoittám išedeh sämikulttuur tubdâm, materiaalpargo já digitaallii toimâpirrâs tubdâm já nahcâ jiečânâs vuávámpaargon já olášutmân oovtâstpargoost sierâ tuáimeiguin.

source: Kelpoisuusvatimuksena on tehtävän edellyttämä soveltuva koulutus ja saamen kielen taito (asetus 1727/95).
smn: Tohálâšvuotâvátámâššân lii pargo vááttám škovlim já sämikielâ táiđu (asâttâs 1727/95).

source: Hankkeesta vastaa saamen kielen toimisto ja esimiehenä toimii kieliturvasihteeri.
smn: Haavâst västid sämikielâ toimâttâh já hovdân lii kielâtorvočällee.

source: Tehtävässä noudatetaan kahden kuukauden koeaikaa.
smn: Pargoost lii kyevti mánuppaje keččâlemäigi.

source: Suunnittelijan palkkaus määräytyy Saamelaiskäräjien palkkausjärjestelmän vaativuustason IV/III-IV mukaan (peruspalkka 2491,54 – 2537,96 e).
smn: Vuávájeijee pälkki miärášuvá Sämitige pálkkááttemvuáháduv vátávâšvuotâtääsi IV/III-IV mield (vuáđupälkki 2491,54 – 2537,96 e).

source: Peruspalkan lisäksi maksetaan saamelaisalueen lisä 24 % ja työkokemuksen mukaan määräytyvät kokemuslisät.
smn: Vuáđupäälhi lasseen máksojeh sämikuávlu lase 24 % já pargohárjánem mield meridum hárjánemlaseh.

source: Suunnittelijan toimipaikka sijaitsee saamelaiskulttuurikeskus Sajoksessa, ja työn hoitaminen osittain etätyönä on sopimuksen mukaan mahdollista.
smn: Vuávájeijee toimâsaje lii sämikulttuurkuávdáš Sajosist, já pargo hoittám uásild káiduspargon lii sopâmuš mield máhđulâš.

source: Vapaamuotoiset työhakemukset liitteineen tulee toimittaa Saamelaiskäräjien sihteeristöön 15.11.2018 klo 16.00 mennessä osoitteeseen Sajos, 99870 Inari tai info(at)samediggi.fi.
smn: Rijjâhámásijd pargoucâmušâid kalga toimâttiđ Sämitige čäällimkoodán 15.11.2018 tme 16.00 räi čujottâsân Sajos, 99870 Inari teikâ info(at)samediggi.fi.

source: Lisätietoja antaa kieliturvasihteeri Anne Kirste Aikio, anne-kirste.aikio@samediggi.fi / puh. 010 839 3124.
smn: Lasetiäđuid addel kielâtorvočällee Anne Kirste Aikio, anne-kirste.aikio@samediggi.fi / puh. 010 839 3124.

source: Saamelaiskäräjien toimintaan voi tutustua osoitteessa www.samediggi.fi .
smn: Sämitige tooimân puáhtá uápásmuđ čujottâsâst www.samediggi.fi .

source: Inarissa 30.10.2018 Saamelaiskäräjät
smn: Anarist 30.10.2018 Sämitigge
